
/* Class = "NSWindow"; title = "공유"; ObjectID = "111"; */
"111.title" = "공유";

/* Class = "NSTextFieldCell"; title = "공유 도움말에 연결 중"; ObjectID = "115"; */
"115.title" = "공유 도움말에 연결 중";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "121"; */
"121.title" = "취소";
